Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# training.3e098891145f
source: Watchのトレーニングを完了しますか？
ar_sa: هل ترغب في إكمال تدريب الساعة الخاص بك؟
ca: Vols completar la teva formació de Watch?
cs: Dokončíte trénink pomocí Apple Watch?
da: Vil du fuldføre træningen på din watch?
de_de: Möchten Sie Ihr Apple Watch Training abschließen?
el: Θέλετε να ολοκληρώσετε την προπόνησή σας στο Apple Watch;
en_au: Would you like to complete your Apple Watch workout?
es_es: ¿Desea completar el entrenamiento en Apple Watch?
fi: Lopetatko Watch-harjoituksen?
fr_ca: Voulez-vous terminer votre entraînement sur Apple Watch ?
gu: શું તમે વૉચ પરની ટ્રેનિંગ પૂર્ણ કરશો?
he: האם תסיימו את האימון ב-Apple Watch?
hi: क्या आप वॉच पर प्रशिक्षण पूरा करना चाहते हैं?
hr: Završavate trening na Apple Watchu?
hu: Még elvégezheti az edzést az Apple Watch-on?
id: Apakah Anda ingin menyelesaikan latihan dengan Apple Watch?
it: Vuoi completare l'allenamento su Apple Watch?
ko: 시계 운동을 완료하시겠습니까?
mr: वॉचवरील ट्रेनिंग पूर्ण करू इच्छिता?
ms: Adakah anda ingin melengkapkan latihan dalam Apple Watch?
nl_nl: Wil je de training op Apple Watch voltooien?
no: Vil du fullføre treningsøkten på Apple Watch?
pl: Czy chcesz zakończyć trening na Apple Watch?
pt_br: Você deseja concluir o treino no Apple Watch?
pt_pt: Você deseja concluir o treino no Apple Watch?
ro: Vrei să finalizezi antrenamentul pe Apple Watch?
ru: Вы хотите завершить тренировку на Apple Watch?
sk: Dokončíte tréning s použitím Apple Watch?
sl: Končate trening na napravi Apple Watch?
sv: Avsluta din träning med Watch?
ta: வாட்ச் பயிற்சியை முடிக்க விரும்புகிறீர்களா?
te: మీరు వాచ్‌తో శిక్షణను పూర్తి చేస్తారా?
th: คุณต้องการให้ฝึกด้วย Apple Watch เสร็จหรือไม่
tr: Watch'teki antrenmanı tamamlayın mı?
uk: Ви завершите тренування на Apple Watch?
vi: Bạn có muốn hoàn thành buổi tập trên Apple Watch không?
zh_hans: 完成手表的训练吗？
zh_hant: 您是否完成了Watch上的训练？

# training.3f9f5b28c76e
source: 日付
ar_sa: تاريخ
ca: data
cs: Datum
da: Dato
de_de: Datum
el: Ημερομηνία
en_au: Date
es_es: Fecha
fi: Päivämäärä
fr_ca: Date
gu: તારીખ
he: תאריך
hi: दिनांक
hr: Datum
hu: Dátum
id: Tanggal
it: Data
ko: 날짜
mr: तारीख
ms: Tarikh
nl_nl: Datum
no: Dato
pl: Data
pt_br: Data
pt_pt: Data
ro: Data
ru: Дата
sk: Datum
sl: Datum
sv: Datum
ta: தேதி
te: తేదీ
th: วันที่
tr: Tarih
uk: Дата
vi: Ngày
zh_hans: 日期
zh_hant: 日期

# training.41bc72cbabce
source: {{value1}}種目・{{value2}}セット・{{value3}}
ar_sa: {{value1}} العنصر・مجموعة {{value2}}・{{value3}}
ca: {{value1}} Element・{{value2}} Conjunt・{{value3}}
cs: {{value1}} cvičení · {{value2}} série · {{value3}}
da: {{value1}} øvelser · {{value2}} sæt · {{value3}}
de_de: {{value1}} Übungen ⋅ {{value2}} Sätze ⋅ {{value3}}
el: {{value1}} ασκήσεις · {{value2}} σετ · {{value3}}
en_au: {{value1}} exercises · {{value2}} sets · {{value3}}
es_es: {{value1}} ejercicio · {{value2}} series · {{value3}}
fi: {{value1}} harjoitus・{{value2}} sarjaa・{{value3}} toistoa
fr_ca: {{value1}} exercices • {{value2}} séries • {{value3}}
gu: {{value1}} કસરતો · {{value2}} સેટ · {{value3}}
he: {{value1}} תרגיל • {{value2}} סטים • {{value3}}
hi: {{value1}} व्यायाम・{{value2}} सेट・{{value3}}
hr: {{value1}} vježba ⋅ {{value2}} serija ⋅ {{value3}}
hu: {{value1}} edzés · {{value2}} ismétlés · {{value3}}
id: {{value1}} latihan・{{value2}} set・{{value3}}
it: {{value1}} esercizi · {{value2}} serie · {{value3}}
ko: {{value1}}개 운동 · {{value2}}세트 · {{value3}}
mr: {{value1}} व्यायाम आणि {{value2}} सेट आणि {{value3}}
ms: {{value1}} aktiviti・{{value2}} set・{{value3}}
nl_nl: {{value1}} oefening · {{value2}} set · {{value3}}
no: {{value1}} øvelser · {{value2}} sett · {{value3}}
pl: {{value1}} ćwiczenia · {{value2}} serii · {{value3}}
pt_br: {{value1}} exercícios · {{value2}} séries · {{value3}}
pt_pt: {{value1}} exercícios · {{value2}} séries · {{value3}}
ro: {{value1}} exerciții・{{value2}} serii・{{value3}}
ru: {{value1}} упражнение ⋅ {{value2}} подходов ⋅ {{value3}}
sk: {{value1}} cvičenia · {{value2}} séria · {{value3}}
sl: {{value1}} vaja · {{value2}} serija · {{value3}}
sv: {{value1}} övning ⋅ {{value2}} set ⋅ {{value3}}
ta: {{value1}} பயிற்சிகள் மற்றும் {{value2}} செட், {{value3}}
te: {{value1}} వ్యాయామాలు・{{value2}} సెట్లు・{{value3}}
th: {{value1}} รายการ・{{value2}} เซ็ต・{{value3}}
tr: {{value1}} egzersiz・{{value2}} tekrar・{{value3}}
uk: {{value1}} вправа · {{value2}} підходів · {{value3}}
vi: {{value1}} bài tập · {{value2}} hiệp · {{value3}}
zh_hans: {{value1}}项目•{{value2}}组•{{value3}}
zh_hant: {{value1}} 種運動・{{value2}} 組合・{{value3}}

# training.41fee4a5554c
source: 計画なしで種目を追加して記録します
ar_sa: إضافة وتسجيل الأحداث دون تخطيط
ca: Afegiu i enregistreu esdeveniments sense planificar
cs: Přidejte kategorii a zaznamenávejte bez plánu.
da: Tilføj øvelser og registrer dem uden en plan
de_de: Übungen hinzufügen und aufzeichnen, ohne Plan
el: Προσθέστε μια κατηγορία και καταγράψτε την.
en_au: Add exercises to your plan without a plan
es_es: Añade ejercicios y registra sin un plan
fi: Lisää laji ja tallenna ilman suunnitelmaa
fr_ca: Ajouter une catégorie et enregistrer sans plan
gu: કોઈ યોજના વિના, તમે પ્રકાર ઉમેરીને રેકોર્ડ કરી શકો છો
he: הוסף פעילות והגדר אותה באופן ידני
hi: बिना योजना के गतिविधि जोड़ें और रिकॉर्ड करें
hr: Dodajte disciplinu i zabilježite je bez plana.
hu: Új sporttípust adhat hozzá a tervhez, és rögzíti az adatokat.
id: Tambahkan jenis latihan ke dalam rencana dan catat.
it: Aggiungi esercizi e registra senza un piano
ko: 계획 없이 종목을 추가하여 기록
mr: नियोजनाशिवाय प्रकार जोडा आणि नोंदी करा.
ms: Tambahkan aktiviti dan senaraikan rekod tanpa rencana
nl_nl: Voeg activiteiten toe en registreer deze zonder een planning
no: Legg til øvelser og lagre uten planlagt
pl: Dodaj kategorię i zapisz bez planu.
pt_br: Adicione modalidades e registre sem plano
pt_pt: Adicione modalidades e registre sem plano
ro: Adăugați și înregistrați categorii fără un plan
ru: Добавьте вид спорта и запишите его без плана
sk: Pridajte druh a zaznamenávajte bez plánu.
sl: Dodajte kategorijo in zabeležite podatke brez načrta.
sv: Lägg till övningar och spara dem utan plan
ta: திட்டம் இல்லாமல், ஒரு வகையைச் சேர்த்துப் பதிவு செய்யவும்.
te: ఏ ప్రణాళిక లేకుండా క్రీడలను జోడించి రికార్డ్ చేయండి.
th: เพิ่มประเภทและบันทึกโดยไม่มีแผน
tr: Planlama olmadan egzersiz türlerini ekleyip kaydedin.
uk: Додайте вид діяльності та записуйте його без плану.
vi: Thêm môn thể thao và ghi chú mà không có kế hoạch
zh_hans: 在没有计划的情况下添加项目并记录
zh_hant: 在沒有計畫的情況下新增運動項目並記錄

# training.42254297b975
source: カスタム種目を追加
ar_sa: إضافة عنصر مخصص
ca: Afegeix un element personalitzat
cs: Přidat vlastní cvičení
da: Tilføj brugerdefineret øvelse
de_de: Benutzerdefinierte Übungen hinzufügen
el: Προσθήκη προσαρμοσμένου τύπου άσκησης
en_au: Add custom exercise
es_es: Añadir ejercicio personalizado
fi: Lisää räätälöity harjoitus
fr_ca: Ajouter une catégorie personnalisée
gu: કસ્ટમ વર્કઆઉટ ઉમેરો
he: הוסף סוג אימון מותאם אישית
hi: कस्टम व्यायाम जोड़ें
hr: Dodajte vlastite vježbe
hu: Új edzéscikket hozzáadni
id: Tambahkan jenis latihan khusus
it: Aggiungi un esercizio personalizzato
ko: 사용자 지정 운동 추가
mr: सानुकूल व्यायाम प्रकार जोडा
ms: Tambahkan jenis latihan yang disesuaikan
nl_nl: Aangepaste oefening toevoegen
no: Legg til egne øvelser
pl: Dodaj własny zestaw ćwiczeń
pt_br: Adicionar exercício personalizado
pt_pt: Adicionar exercício personalizado
ro: Adăugați un tip de exercițiu personalizat
ru: Добавить пользовательский вид упражнений
sk: Pridajte vlastný typ cvičenia
sl: Dodaj custom vadbe
sv: Lägg till egna övningar
ta: தனிப்பயன் உடற்பயிற்சியை சேர்க்கவும்
te: అనుకూల వ్యాయామాలను జోడించండి
th: เพิ่มประเภทการออกกำลังกายแบบกำหนดเอง
tr: Özel egzersiz türlerini ekle
uk: Додати власну програму
vi: Thêm bài tập tùy chỉnh
zh_hans: 添加自定义动作
zh_hant: 新增自定義動作

# training.4343c0de2bfd
source: Apple Watchが設定した上げ・下げ時間を、1秒あたり1〜3回の触覚で案内します。
ar_sa: سوف يرشدك Apple Watch خلال أوقات الرفع والخفض المحددة مع 1 إلى 3 أحاسيس لمسية في الثانية.
ca: Apple Watch us guiarà a través dels temps de pujada i baixada establerts amb 1 a 3 sensacions tàctils per segon.
cs: Apple Watch vás upozorní na změny, které jste nastavili (např. 1-3x dotykem za sekundu).
da: Apple Watch guider dig med 1-3 berøringer pr. sekund for at justere op/ned-tiden, der er indstillet.
de_de: Die Apple Watch informiert Sie über die angepassten Aufwärts-/Abwärtszeiten (1–3 Berührungen pro Sekunde).
el: Το Apple Watch θα σας υπενθυμίζει, μία έως τρεις φορές ανά δευτερόλεπτο, για να αυξήσετε ή να μειώσετε την ένταση, σύμφωνα με τις ρυθμίσεις που έχετε κάνει.
en_au: The Apple Watch will guide you with 1-3 tactile sensations per second, based on the up/down times set in the Apple Watch.
es_es: El Apple Watch te indicará las acciones de subir/bajar con 1 a 3 toques por segundo.
fi: Apple Watch näyttää 1–3 kertaa sekunnissa kosketuksen avulla, milloin nousu- ja laskumäärät ovat saavuttaneet asetettuja arvoja.
fr_ca: L'Apple Watch vous guidera à chaque fois que vous interagissez avec elle, une fois toutes les 1 à 3 secondes.
gu: Apple Watch દ્વારા સેટ કરેલા ઉપર-નીચે થતા સમયને, 1 સેકન્ડમાં 1 થી 3 વખત સ્પર્શ દ્વારા દર્શાવો.
he: Apple Watch יציג את זמני העלייה והירידה שהוגדרו, באמצעות 1 עד 3 הקשות בשנייה.
hi: Apple Watch द्वारा निर्धारित ऊपर-नीचे करने का समय, 1 सेकंड में 1-3 बार स्पर्श के माध्यम से प्रदर्शित करें।
hr: Apple Watch će vas obavještavati o podizanju/spuštanju, 1 do 3 puta po sekundi, putem dodira.
hu: Az Apple Watch beállított emelési/csökkentési időt 1 másodperc alatt 1-3 érintéssel jelenti.
id: Apple Watch akan memberikan panduan melalui sentuhan 1 hingga 3 kali per detik untuk mengatur waktu naik dan turun.
it: L'Apple Watch ti guiderà con 1-3 tocchi al secondo per indicare i tempi di aumento e diminuzione impostati.
ko: Apple Watch가 설정한 올림/내리는 시간을 1초마다 촉각으로 안내합니다.
mr: Apple Watch ने सेट केलेल्या 'वर' आणि 'खाली' वेळेची माहिती 1 सेकंदात 1 ते 3 वेळा स्पर्श करून दर्शवा.
ms: Apple Watch akan memberikan maklumat tentang masa naik dan turun dalam 1 hingga 3 sentuhan setiap saat.
nl_nl: Apple Watch geeft 1 tot 3 keer per seconde aan via tactiele feedback wanneer je omhoog of omlaag beweegt, zoals ingesteld in Apple Watch.
no: Apple Watch vil gi deg veiledning via 1–3 berøringer per sekund, basert på de angitte opp- og nedtidsinnstillingene.
pl: Apple Watch wyświetla informacje o czasie trwania ćwiczeń (1-3 razy na sekundę) poprzez dotyk.
pt_br: O Apple Watch irá guiá-lo com 1 a 3 toques por segundo, para ajustar o tempo de subida e descida definido.
pt_pt: O Apple Watch irá guiá-lo com 1 a 3 toques por segundo, para ajustar o tempo de subida e descida definido.
ro: Apple Watch vă va indica, o dată la 1-3 secunde, timpul de ridicare/coborâre stabilit de dvs.
ru: Apple Watch будет напоминать о необходимости поднять/опустить вес каждые 1-3 секунды при касании.
sk: Apple Watch vás upozorní na pohyb o 1 až 3 sekundy pomocou taktických vibrácií.
sl: Apple Watch vas bo vodil s 1 do 3 dotiki na sekundo, glede na nastavljene časovne intervale.
sv: Apple Watch visar instruktioner för att öka/minska tiden, 1–3 gånger per sekund via känsel.
ta: Apple Watch அமைத்த மேல் மற்றும் கீழ் நேரத்தை, ஒவ்வொரு வினாடிக்கு 1 முதல் 3 முறை தொட்டு உணர்த்தும்.
te: Apple Watch ద్వారా సెట్ చేసిన పైకి/క్రిందికి సమయాన్ని, ప్రతి సెకనుకు 1-3 సార్లు స్పర్శ ద్వారా తెలియజేస్తుంది.
th: Apple Watch จะแจ้งเตือนเวลาที่ตั้งไว้ในการเพิ่ม/ลด 1 ครั้งต่อวินาที (1-3 ครั้ง)
tr: Apple Watch, 1 saniyede 1-3 kez dokunma yoluyla, ayarladığınız yukarı/aşağı zamanlarını size bildirir.
uk: Apple Watch показує час підйону/спуска (1-3 рази на секунду) через тактильні відчуття.
vi: Apple Watch sẽ thông báo cho bạn về thời gian tăng/giảm cường độ tập luyện, khoảng 1-3 lần mỗi giây bằng cảm giác xúc giác.
zh_hans: Apple Watch将通过每秒1-3次的触觉提示您进行抬升和下降。
zh_hant: Apple Watch会通过每秒1-3次的触觉提示您抬起和放下时间。

# training.43ab6b5ca1ab
source: 選択日のまとめ
ar_sa: ملخص الأيام المختارة
ca: Resum dels dies seleccionats
cs: Souhrn za den
da: Opsummering fra dagens træning
de_de: Zusammenfassung des Tages
el: Σύνοψη της ημέρας
en_au: Summary for today
es_es: Resumen del día
fi: Valinnan yhteenveto
fr_ca: Récapitulatif de la journée
gu: પસંદગીની તારીખનું સારાંશ
he: סיכום היום
hi: चयनित दिनों का सारांश
hr: Sažetak izbora
hu: Naponta végzett tevékenységek összefoglalója
id: Ringkasan Hari Ini
it: Riepilogo della giornata
ko: 선택일 요약
mr: निवडीचा सारांश
ms: Ringkasan Hari Ini
nl_nl: Samenvatting van de selectie
no: Oppsummering fra dagens trening
pl: Podsumowanie dnia
pt_br: Resumo do dia
pt_pt: Resumo do dia
ro: Rezumatul zilei
ru: Итоги за день
sk: Zhrnutie z vybrania
sl: Povzetek za dan
sv: Sammanfattning för dagen
ta: தேர்வு நாள் தொகுப்பு
te: ఎంచుకున్న రోజుల సారాంశం
th: สรุปการเลือก
tr: Günlük Özet
uk: Підсумок за день
vi: Tóm tắt ngày chọn
zh_hans: 选择日概览
zh_hant: 選擇日彙總

# training.44734e637a7d
source: 種目詳細
ar_sa: تفاصيل الحدث
ca: Detalls de l'esdeveniment
cs: Detail kategorie
da: Detaljer om øvelsen
de_de: Detaillierte Informationen zur Übung
el: Λεπτομέρειες άσκησης
en_au: Exercise Details
es_es: Detalles del ejercicio
fi: Lajin tiedot
fr_ca: Détails de la catégorie
gu: પ્રકારની વિગતો
he: פרטי הפעילות
hi: व्यायाम का विवरण
hr: Detalji o kategoriji
hu: Kategória részletei
id: Detail Latihan
it: Dettagli dell'esercizio
ko: 운동 상세 정보
mr: प्रकाराची माहिती
ms: Butiran Latihan
nl_nl: Details over de oefening
no: Detaljer om øvelsen
pl: Szczegóły ćwiczenia
pt_br: Detalhes do exercício
pt_pt: Detalhes do exercício
ro: Detalii despre exercițiu
ru: Подробности о категории
sk: Detailné informácie o cvičení
sl: Podrobnosti o vrsti
sv: Detaljer om övningen
ta: பயிற்சி வகை விவரங்கள்
te: విభాగ వివరాలు
th: รายละเอียดประเภท
tr: Egzersiz Detayları
uk: Деталі вправи
vi: Chi tiết bài tập
zh_hans: 项目详情
zh_hant: 項目詳細

# training.45231573ad1d
source: セット実績
ar_sa: تحديد النتائج
ca: Establir resultats
cs: Historie sad
da: Sæts statistik
de_de: Satz-Historie
el: Ιστορικό σετ
en_au: Set progress
es_es: Historial de series
fi: Sarjojen historia
fr_ca: Historique des ensembles
gu: સેટનો ઇતિહાસ
he: סט היסטוריה
hi: सेट की जानकारी
hr: Pregled serija
hu: Szettek teljesítménye
id: Riwayat Set
it: Cronologia delle serie
ko: 세트 기록
mr: सेटचा इतिहास
ms: Rekod Set
nl_nl: Resultaten set
no: Sett-historikk
pl: Historia serii
pt_br: Histórico de conjuntos
pt_pt: Histórico de conjuntos
ro: Istoric seturi
ru: История серий
sk: História sád
sl: Seznam serij
sv: Set-historik
ta: செட் வரலாறு
te: సెట్ల చరిత్ర
th: ประวัติเซ็ต
tr: Set geçmişi
uk: Статистика сетів
vi: Lịch sử bộ bài
zh_hans: 组记录
zh_hant: 組紀錄

# training.4547089161d9
source: {{value1}}、記録なし
ar_sa: {{value1}}، لا يوجد سجل
ca: {{value1}}, sense registre
cs: {{value1}}, žádné záznamy
da: {{value1}}Ingen registrering
de_de: Keine Aufzeichnung für {{value1}}
el: {{value1}}, χωρίς καταγραφή
en_au: {{value1}}, no recording
es_es: {{value1}}, sin registro
fi: {{value1}}, ei tallennuksia
fr_ca: {{value1}}, pas de données enregistrées
gu: {{value1}}, રેકોર્ડ નથી.
he: {{value1}}, אין רישום
hi: {{value1}}, रिकॉर्ड नहीं
hr: {{value1}}, nema podataka
hu: {{value1}}, nincs rögzítve
id: {{value1}}, tidak ada rekaman
it: Nessun dato registrato per {{value1}}
ko: {{value1}}, 기록 없음
mr: {{value1}}, रेकॉर्ड नाही
ms: {{value1}}, Tiada rekod
nl_nl: {{value1}}, geen gegevens geregistreerd
no: {{value1}}, ingen registreringer
pl: {{value1}}, brak danych
pt_br: {{value1}}, sem registro
pt_pt: {{value1}}, sem registro
ro: {{value1}}, fără înregistrări
ru: {{value1}}, нет записей
sk: {{value1}}, žiadne záznamy
sl: {{value1}}, brez zapisa
sv: {{value1}}, ingen registrering
ta: {{value1}}, பதிவு இல்லை
te: {{value1}}, రికార్డ్ లేదు
th: {{value1}}, ไม่มีการบันทึก
tr: {{value1}}, kayıt yok
uk: {{value1}}, немає записів
vi: {{value1}} Không có dữ liệu
zh_hans: {{value1}}，未记录
zh_hant: {{value1}}，未記錄

# training.45a16902aa22
source: 完了して履歴へ保存
ar_sa: أكمل واحفظ في التاريخ
ca: Completa i guarda a l'historial
cs: Uložit do historie
da: Gem færdig øvelse i historikken
de_de: Abschließen und zum Verlauf hinzufügen
el: Αποθήκευση στην ιστορία
en_au: Save to history
es_es: Guardar registro completo en el historial
fi: Tallenna valmiiksi ja historiaan
fr_ca: Sauvegarder et afficher dans l'historique
gu: પૂર્ણ અને ઇતિહાસમાં સાચવો
he: שמירה בהישג ביומן
hi: पूर्ण और इतिहास में सहेजें
hr: Završeno i spremljeno u povijest
hu: Befejezve, történetbe mentve
id: Simpan ke riwayat setelah selesai
it: Salva il record completato nella cronologia
ko: 완료 후 기록 저장
mr: पूर्ण आणि इतिहासात जतन करा
ms: Simpan rekod yang lengkap ke dalam sejarah
nl_nl: Voltooi en sla op
no: Lagre fullført og til historikk
pl: Zapisano i dodano do historii
pt_br: Salvar como concluído no histórico
pt_pt: Salvar como concluído no histórico
ro: Salvarea în istoric după finalizare
ru: Сохранить и добавить в историю
sk: Uložiť a použiť
sl: Shranjeno v zgodovini
sv: Spara och visa i historiken
ta: பதிவு செய்து வரலாற்றில் சேமிக்கவும்
te: పూర్తి చేసి, చరిత్రకు సేవ్ చేయండి
th: บันทึกและบันทึกลงในประวัติ
tr: Tamamlanmış ve tarihçeye kaydedilmiş
uk: Зберегти та додати до історії
vi: Lưu vào lịch sử
zh_hans: 完成后，保存到历史
zh_hant: 已完成并保存至历史

# training.460379a71a7f
source: 種目
ar_sa: حدث
ca: Esdeveniment
cs: Cvičení
da: Øvelse
de_de: Übung
el: Άσκηση
en_au: Exercise
es_es: Ejercicio
fi: Harjoitus
fr_ca: Exercice
gu: કસરત
he: תרגיל
hi: गतिविधि
hr: Kategorija vježbe
hu: Feladat
id: Jenis latihan
it: Esercizio
ko: 운동 종류
mr: व्यायाम प्रकार
ms: Aktiviti
nl_nl: Oefening
no: Øvelse
pl: Ćwiczenie
pt_br: Exercício
pt_pt: Exercício
ro: Exercițiu
ru: Упражнение
sk: Cvičenie
sl: Vadba
sv: Övning
ta: பயிற்சி
te: వ్యాయామం
th: ชนิดของการออกกำลังกาย
tr: Egzersiz
uk: Вид вправ
vi: Bài tập
zh_hans: 项目
zh_hant: 項目

# training.461619512206
source: 引く / 厚み
ar_sa: سحب / سمك
ca: Estirada / Gruix
cs: Tlak / Hloubka
da: Træk / Tykkelse
de_de: Zug/Tiefe
el: Έλξεις / Πλάτος
en_au: Pull / Depth
es_es: Extensión / Profundidad
fi: Vetää / Paksuus
fr_ca: Tirer / Épaisseur
gu: ટ્રેક / જાડાઈ
he: משקל / עובי
hi: खींचें / गहराई
hr: Veličina / Debljina
hu: Húzó/vastagodás
id: Tarik / Ketegangan
it: Trazione / Resistenza
ko: 끌기 / 두께
mr: वजन / जाडी
ms: Tarik / Ketebalan
nl_nl: Trekken / Drukken
no: Trekk / Dybde
pl: Zmniejsz / Grubość
pt_br: Puxar / Espessura
pt_pt: Puxar / Espessura
ro: Trage / Grosime
ru: Вытянуть / Толщина
sk: Ťah / Hĺbka
sl: Zgib / Debelina
sv: Drag / Djup
ta: இழு / தடிமன்
te: తొలగించు / మందం
th: ดึง / ความหนา
tr: Çekme / Kalınlık
uk: Розтяжка / Глибина
vi: Kéo / Độ dày
zh_hans: 拉伸 / 强度
zh_hant: 拉 / 厚度

# training.46bd062fc9c7
source: 上げ {{value1}}秒・下げ {{value2}}秒・{{value3}}回/秒
ar_sa: لأعلى {{value1}} ثانية/لأسفل {{value2}} ثانية/{{value3}} مرة/ثانية
ca: Amunt {{value1}} segons/Baix {{value2}} segons/{{value3}} vegades/segon
cs: Výška {{value1}} sekund, snížení {{value2}} sekund, {{value3}}krát/sekundu
da: Op {{value1}} sekunder / Ned {{value2}} sekunder / {{value3}} gange/sekund
de_de: Hochheben {{value1}} Sekunden / Absenken {{value2}} Sekunden / {{value3}} Mal pro Sekunde
el: Έλξη {{value1}} δευτερόλεπτα · Άρτηση {{value2}} δευτερόλεπτα · {{value3}} φορές/δευτερόλεπτο
en_au: Up {{value1}} seconds / Down {{value2}} seconds / {{value3}} times/second
es_es: Subir {{value1}} segundos · Bajar {{value2}} segundos · {{value3}} veces/segundo
fi: Nosta {{value1}} sekuntia, laske {{value2}} sekuntia, {{value3}} kertaa/sekunti
fr_ca: Monter {{value1}} secondes · Descendre {{value2}} secondes · {{value3}} fois/seconde
gu: ઉપર {{value1}} સેકન્ડ / નીચે {{value2}} સેકન્ડ / {{value3}} વાર/સેકન્ડ
he: הרמה {{value1}} שניות • הורדה {{value2}} שניות • {{value3}} פעמים/שנייה
hi: ऊपर उठाएं {{value1}} सेकंड, नीचे करें {{value2}} सेकंड, {{value3}} बार/सेकंड
hr: Podizanje {{value1}} sekundi / Sklapanje {{value2}} sekundi / {{value3}} puta/sekundu
hu: {{value1}} másodperc fel, {{value2}} másodperc le, {{value3}} alkalom/másodperc
id: Angkat {{value1}} detik・Turun {{value2}} detik・{{value3}} kali/detik
it: Sollevamento {{value1}} secondi / Abbassamento {{value2}} secondi / {{value3}} volte al secondo
ko: 상 {{value1}}초, 하 {{value2}}초, {{value3}}회/초
mr: {{value1}} सेकंद उचला, {{value2}} सेकंद खाली आणा, {{value3}} वेळा/सेकंद
ms: Angkat {{value1}} saat・Turun {{value2}} saat・{{value3}} kali/saat
nl_nl: Omhoog {{value1}} seconden / Omlaag {{value2}} seconden / {{value3}} keer per seconde
no: Opp {{value1}} sekunder, ned {{value2}} sekunder, {{value3}} ganger/sekund
pl: W górę {{value1}} sekund / w dół {{value2}} sekund / {{value3}} razy na sekundę
pt_br: Subir {{value1}} segundos / Descer {{value2}} segundos / {{value3}} vezes/segundo
pt_pt: Subir {{value1}} segundos / Descer {{value2}} segundos / {{value3}} vezes/segundo
ro: Ridicare {{value1}} secunde / Coborâre {{value2}} secunde / {{value3}} repetări/secundă
ru: Подъем {{value1}} секунд / опускание {{value2}} секунд / {{value3}} раз в секунду
sk: Zvýšenie {{value1}} sekúnd · Zníženie {{value2}} sekúnd · {{value3}} krát/sekundu
sl: Nadzor {{value1}} sekund · Usklajanje {{value2}} sekund · {{value3}}x/sekundo
sv: Upp {{value1}} sekunder, ner {{value2}} sekunder, {{value3}} gånger/sekund
ta: மேலே {{value1}} வினாடி, கீழே {{value2}} வினாடி, {{value3}} முறை/வினாடி
te: పైకి {{value1}} సెకన్లు, కిందకు {{value2}} సెకన్లు, {{value3}} సార్లు/సెకను
th: ขึ้น {{value1}} วินาที • ลง {{value2}} วินาที • {{value3}} ครั้ง/วินาที
tr: {{value1}} saniye Kaldırma / {{value2}} saniye İndirme / {{value3}} kez/saniye
uk: Підйом {{value1}} секунд / опускання {{value2}} секунд / {{value3}} разів/секунду
vi: Nâng {{value1}} giây, hạ {{value2}} giây, {{value3}} lần/giây
zh_hans: 提升 {{value1}} 秒，降低 {{value2}} 秒，{{value3}} 次/秒
zh_hant: 向上 {{value1}} 秒・向下 {{value2}} 秒・{{value3}} 次/秒

# training.47e7e8577809
source: Apple Watchへ同期する今日の内容がありません
ar_sa: لا يوجد محتوى اليوم لمزامنته مع Apple Watch
ca: Avui no hi ha contingut per sincronitzar amb Apple Watch
cs: Neexistuje žádný obsah, který byl synchronizován s Apple Watch.
da: Ingen indhold er synkroniseret med Apple Watch.
de_de: Der Inhalt für heute ist nicht mit Ihrem Apple Watch synchronisiert.
el: Δεν υπάρχει περιεχόμενο από σήμερα που έχει συγχρονιστεί με το Apple Watch.
en_au: No data synced to Apple Watch for today.
es_es: No hay contenido de hoy sincronizado con Apple Watch.
fi: Tämä päivän sisältö ei ole synkronoitunut Apple Watchiin.
fr_ca: Aucune activité de aujourd'hui n'a été synchronisée avec Apple Watch.
gu: આપલ વૉચ સાથે સિંક કરવા માટે આજે કરેલી પ્રવૃત્તિની માહિતી ઉપલબ્ધ નથી.
he: אין תוכן מהיום המקובע עם Apple Watch.
hi: आज की जानकारी Apple Watch पर सिंक नहीं हो पा रही है।
hr: Nema podataka o današnjem sadržaju koji se sinkronizira s Apple Watchom.
hu: Nincs adatok a mai naphoz az Apple Watch-ra történő szinkronizáláshoz.
id: Tidak ada konten hari ini yang disinkronkan ke Apple Watch.
it: Non è possibile sincronizzare i dati di oggi con Apple Watch.
ko: Apple Watch에 동기화된 오늘의 내용은 없습니다.
mr: ॲपल वॉचवर सिंक करण्याची आजची माहिती उपलब्ध नाही.
ms: Tidak ada kandungan hari ini yang disinkronkan ke Apple Watch.
nl_nl: Gegevens van vandaag zijn niet gesynchroniseerd met Apple Watch.
no: Ingen innhold fra i dag er synkronisert med Apple Watch.
pl: Nie ma synchronizacji z Apple Watch dla dzisiejszych danych.
pt_br: Não há conteúdo sincronizado com o Apple Watch.
pt_pt: Não há conteúdo sincronizado com o Apple Watch.
ro: Nu există date pentru sincronizarea cu Apple Watch.
ru: Содержание сегодняшней записи не синхронизировано с Apple Watch.
sk: Nie je možné synchronizovať obsah s Apple Watch.
sl: Ni je mogoče sinhronizirati danes nastalo v Apple Watch.
sv: Ingen innehåll synkroniserat med Apple Watch för idag.
ta: ஆப்பிள் வாட்சுடன் ஒத்திசைக்க வேண்டிய இன்றைய தகவல்கள் இல்லை.
te: Apple వాచ్‌తో సమకాలీకరించిన ఈరోజులోని డేటా లేదు
th: เนื้อหาในวันนี้ที่ซิงค์กับ Apple Watch ไม่พบ
tr: Apple Watch'e senkronize edilemeyen gün içerikleri mevcut değil.
uk: Немає даних, синхронізованих з Apple Watch.
vi: Không có nội dung hôm nay được đồng bộ với Apple Watch.
zh_hans: 今天已发送到Apple Watch的内容
zh_hant: 今天没有内容需要同步到Apple Watch
